2gua.rainbow-brackets
aaron-bond.better-comments
bierner.github-markdown-preview
bierner.markdown-checkbox
bierner.markdown-emoji
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
chriskirknielsen.visubezier
dbaeumer.vscode-eslint
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
file-icons.file-icons
formulahendry.auto-rename-tag
glennsl.vscode-duotone-dark-faithful
HookyQR.beautify
jpoissonnier.vscode-styled-components
mblode.twig-language-2
mechatroner.rainbow-csv
mikestead.dotenv
monokai.theme-monokai-pro-vscode
MS-CEINTL.vscode-language-pack-fr
octref.vetur
Perkovec.emoji
PKief.material-icon-theme
pranaygp.vscode-css-peek
ritwickdey.live-sass
ritwickdey.LiveServer
sallar.vscode-duotone-dark
silvenon.mdx
whizkydee.material-palenight-theme
